tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "automake"
brew "boost"
brew "libyaml"
brew "ruby"
brew "cocoapods"
brew "coreutils"
brew "dpkg"
brew "folly"
brew "edencommon"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "freetds"
brew "libavif"
brew "gd"
brew "hugo"
brew "krb5"
brew "libksba"
brew "libzip"
brew "node"
brew "nvm"
brew "openssl@1.1"
brew "php"
brew "pkg-config"
brew "python@3.11"
brew "watchman"
brew "zlib"
cask "zulu11"
